<section class="analogs_cat">
	<div class="container">
		<h2>{title}</h2>
		<div class="green_line"></div>
		<p class="top_p">Герпетическая ангина – заболевание инфекционной природы, характеризующееся поражением
			лимфоидных тканей глотки, миндалин. Проявляется появлением высыпаний на стенке глотки, верхнем небе.
		</p>

		<div class="row ">
			<h3><img src="img/user.png" alt="user"> Симптомы герпетической ангины</h3>

			<div class="col-md-5 analogs_item_img">
				<img src="img/girl_.png" alt="remantadin">

			</div>

			<div class="col-md-7 article_details">

				<p>Первые простудные признаки заболевания появляются в течение 1-2 недель после заражения
					вирусом Коксаки. Патогенный вирус попадает в организм фекально-оральным или контактным
					путем. Болезненное состояние начинается с болезненного состояния, схожего с гриппом:</p>
				<ul>
					<li>слабость;</li>
					<li>отсутствие аппетита;</li>
					<li>чувство недомогания;</li>
				</ul>




			</div>



			<div class="col-md-12 fullstory_preparat">

					{full-story}
				<h2>Диагностика герпетической ангины</h2>
				<div class="green_line"></div>

				<p>Поставить диагноз доктор может только тогда, когда уже будут видны характерные высыпания. До
					этого болезнь легко спутать с гриппом. В диагностике герпетической ангины играет роль
					несколько факторов: </p>



				<ul>
					<li>возраст;</li>
					<li>сезонность (лето-осень);</li>
					<li>вида воспаления на горле;</li>
					<li>локализация пузырьков.</li>
				</ul>

				<h2>Герпетическая ангина код мкб 10</h2>
				<div class="green_line"></div>

				<p>Практически каждое заболевание внесено в международную классификацию болезней МКБ-10.
					Герпетической ангине присвоен код МКБ-10 – В00.2. Под этим кодом подразумеваются такие
					понятия, как герпетический фаринготонзиллит и гингивостоматит. </p>

				<h2>Герпетическая ангина у детей и ее особенности</h2>
				<div class="green_line"></div>

				<p>В группу риска входят школьники, аллергики, гипотрофики. Провоцирующим фактором являются
					частые простуды, переохлаждения, хронические стоматиты, тонзиллиты, сниженный иммунитет.
				</p>

				<h2>Герпетическая ангина у детей и ее особенности</h2>
				<div class="green_line"></div>

				<p>В группу риска входят школьники, аллергики, гипотрофики. Провоцирующим фактором являются
					частые простуды, переохлаждения, хронические стоматиты, тонзиллиты, сниженный иммунитет.
				</p>

				<div class="col-md-12 ansver">
					<h3><img src="img/quest.png" alt="quest"> Вопрос-ответ</h3>
					<span class="quest_body top_p"> <img src="img/man_quest.png" alt="man"> Может ли быть герпетическая ангина без температуры? </span>

					<div class="answer_body">
						<p>Во время герпетической ангины температура всегда повышается. На начальных стадиях температура повышается незначительно, как при простуде, но когда на слизистых уже появилась сыпь, температура может возрасти до 40. Держится гипертермия от 3 до 6 дней.</p>
					</div>


				</div>


				<div class="col-md-12 col-xs-12 preparat_alert">
					<h3>Итоги</h3>
					<p>Герпетическая ангина остается заразной на протяжении 7 или 8 дней. За это время вирус
						полностью нейтрализуется и можно не опасаться заразить окружающих людей. Но, как
						правило, требуется еще несколько дней для восстановления сил и укрепления организма</p>
				</div>

				<div class="col-md-12 preparat_social">
					<img src="img/social_buttons.png" alt="social_buttons">
					<span class="rate_preparat">Оцените статью: <img src="img/stars.png" alt="stars"></span>
				</div>

				




			</div>

		</div>




	</div>
</section>